
/* Class = "NSWindow"; title = "Nové spojení"; ObjectID = "3"; */
"3.title" = "Nové spojení";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "11"; */
"11.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Připojit"; ObjectID = "15"; */
"15.title" = "Připojit";

/* Class = "NSButtonCell"; title = "Přidat do Svazku klíčů"; ObjectID = "31"; */
"31.title" = "Přidat do Svazku klíčů";

/* Class = "NSButtonCell"; title = "Uložit"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Uložit";
